{
  "20+ Completed": "20+ Completati",
  "3+ Years": "3+ Anni",
  "About me": "Su di me",
  "Agencies and Start-ups": "Agenzie e Start-up",
  "Carmine collaborated with our agency for a short time but was still able to demonstrate his qualities.": "Carmine ha collaborato con la nostra agenzia per poco tempo ma ha saputo comunque dimostrare le sue qualità.",
  "Clients": "Clienti",
  "Contact me": "Contattami",
  "Web Agency": "Agenzia Web",
  "Experience": "Esperienza",
  "Full Name": "Nome Completo",
  "Hey! I'm": "Ciao! Sono",
  "I have had the opportunity to collaborate with Carmine several times and it is always a pleasure.": "Con Carmine ho avuto la possibilità di collaborare varie volte ed è sempre un piacere.",
  "I'm happy I asked Carmine for help with my website. He solved the problem within a day.": "Sono felice di aver chiesto a Carmine una mano per il mio sito. Ha risolto il problema in giornata.",
  "It's always a pleasure to collaborate with someone like Carmine.": "È sempre un piacere collaborare con una persona come Carmine.",
  "I am passionate about coding and web development and I am always looking for new challenges and opportunities to grow professionally.": "Sono appassionato di coding e sviluppo web e sono sempre alla ricerca di nuove sfide e opportunità per crescere professionalmente.",
  "Let's start working": "Iniziamo a lavorare",
  "Let's Talk": "Parliamone",
  "Message": "Messaggio",
  "My name is Carmine Plaitano and I am a Full-Stack Web Developer with 4 years of professional experience building maintainable web applications, pragmatic frontend interfaces and APIs using PHP (Symfony, Yii2), modern JavaScript and TypeScript (React, Angular), testing tools (Vitest, PHPUnit) and other useful technologies (Docker, Git, MySQL, PostgreSQL).": "Mi chiamo Carmine Plaitano e sono uno sviluppatore web full-stack con 4 anni di esperienza professionale nella creazione di applicazioni web manutenibili, interfacce frontend pragmatiche e API utilizzando PHP (Symfony, Yii2), JavaScript e TypeScript moderni (React, Angular), strumenti di test (Vitest, PHPUnit) e altre tecnologie utili (Docker, Git, MySQL, PostgreSQL).",
  "My website was missing a section about my business's services. I contacted Carmine, and the problem was solved. Great!": "Nel mio sito web mancava la sezione relativa ai servizi che offre la mia attività. Ho contattato Carmine ed il problema è stato risolto. Grande!",
  "Projects": "Progetti",
  "Read CV": "Leggi CV",
  "Reviews and": "Recensioni e",
  "Send Message": "Invia Messaggio",
  "Something": "Qualcosa",
  "Testimonials": "Testimonianze"
}
